/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:263) */
"Anonymous Login" = "تسجيل الدخول كمجهول";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "الصندوق";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "نوع الاتصال:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "مجلد التحميل:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "تعديل المفضلة";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "ترميز:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "خيارات أكثر";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Nickname:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "الملاحضات:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "OtherViews";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "المسار:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "المنفذ:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "الخادم:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "المنطقة الزمنية:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "نقل الملفات:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "الرابط:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Use Public Key Authentication";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "أسم المستخدم:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Web URL:";

